Repository: tbayart/space-age-game
Catalog: trunk/Acounting/Acounting/Main.*.resx
Languages: ar

# $this.Text
source: Main
ar: الرئيسية

# itemToolStripMenuItem.Text
source: Items
ar: المخزن

# agentsToolStripMenuItem1.Text
source: Agents
ar: العملاء/الموردون

# staticAssetsToolStripMenuItem.Text
source: Static Assets
ar: الاصول الثابتة

# حفظاسترجعToolStripMenuItem.Text
source: Backup/Restore
ar: حفظ/استراجع

# toolStripMenuItem1.Text
source: Reset Database
ar: حذف قاعدة البيانات

# exitToolStripMenuItem.Text
source: Exit
ar: خروج

# dataToolStripMenuItem.Text
source: Data
ar: بيانات

# buyToolStripMenuItem1.Text
source: Buy
ar: فاتورة شراء

# sellToolStripMenuItem1.Text
source: Sell
ar: فاتورة بيع

# paymentsToolStripMenuItem1.Text
source: Payments
ar: دفعات

# vaultToolStripMenuItem1.Text
source: Vault
ar: الخزنة

# returnBuyToolStripMenuItem.Text
source: Return Buy
ar: مرجع مشتريات

# returnSaleToolStripMenuItem.Text
source: Return Sale
ar: مرجع مبيعات

# storageToolStripMenuItem.Text
source: Storage
ar: المخزن

# agentDebtToolStripMenuItem.Text
source: Agent Debt
ar: كشف عميل

# كشفموردToolStripMenuItem.Text
source: Dealer Debt
ar: كشف مورد

# اجمالياصنافToolStripMenuItem.Text
source: Total Items
ar: اجمالي اصناف

# itemsSalesDetailsToolStripMenuItem.Text
source: Items Sales Details
ar: مبيعات اصناف مفصلة

# reportsToolStripMenuItem1.Text
source: Reports
ar: التقارير

# englshToolStripMenuItem.Text
source: English
ar: Englsh

# changeImageToolStripMenuItem.Text
source: ChangeImage
ar: تغيير الصورة

# عربيToolStripMenuItem.Text
source: Language
ar: المظهر

# openFileDialog1.Title
source: Select Image
ar: اختر صورة
